Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/avlyst_apent_mote_om_kongekrabbeforvaltningen_i_finnmark_2021.html.tmx
Source language: nob
Languages: sme

source: AVLYST!
sme: II ŠATTA!

source: Åpent møte om kongekrabbeforvaltningen i Finnmark 2021
sme: Rabas čoahkkin 2021 gonagasreabbáhálddašeami birra Finnmárkkus

source: Fiskeridirektoratet har nå sendt sitt forslag om regulering av kongekrabbe på høring.
sme: Guolástandirektoráhtta lea dál sádden gonagasreappáid regulerenevttohusa gulaskuddamii.

source: I forbindelse med høringsforslaget avholder Sametinget og fiskeriorganisasjonen Bivdu sammen et åpent dialogmøte i Vadsø 30. oktober.
sme: Gulaskuddanevttohusa oktavuođas lágidit Sámediggi ja guolástusorganisašuvdna Bivdu rabas gulahallančoahkkima Čáhcesullos golggotmánu 30. beaivvi.

source: Etter at Stortinget vedtok at alle fiskerne i Finnmark skal kunne fiske krabbe i det kvoteregulerte fiske i Øst-Finnmark i 2021, blir regelverket kraftig lagt om. Men til tross for dette så står ennå prinsippet om at de som er plaget med kongekrabbe i sitt vanlige fiske, skal ha en førsterett i å beskatte krabben.
sme: Maŋŋel go Stuorradiggi mearridii ahte buot guolásteaddjit Finnmárkkus galget sáhttit bivdit reappáid bivdoearreregulerejuvvon bivddus Nuorta-Finnmárkkus 2021, rievdaduvvojedje njuolggadusat hui sakka. Goitge bissu ain prinsihppa ahte sis, geaidda gonagasreappát leat giksin sin dábálaš bivddus, galgá lea vuosttaš vuoigatvuohta bivdit reappáid.

source: – Det er stor usikkerhet blant fiskerne om hvordan de nye reglene i fiske etter kongekrabbe kommer til å bli, sier sametingsråd Silje Karine Muotka (NSR) om grunnen til at Sametinget og Bivdu arrangerer et dialogmøte.
sme: – Guolásteddjiid gaskkas lea stuora eahpesihkarvuohta das movt gonagasreabbábivddu ođđa njuolggadusat šaddet, dadjá sámediggeráđđi Silje Karine Muotka ággan dasa ahte manne Sámediggi ja Bivdu lágidit ságastallančoahkkima.

source: En annen grunn for dette møtet er at Fiskeridirektoratet for første gang ikke arrangerer et slik møte.
sme: Nubbi ágga čoahkkima lágideapmái lea ahte Guolástusdirektoráhtta vuosttaš geardde ii lágit dakkár čoahkkima.

source: Bivdu er en fiskeriorganisasjon som tidligere har jobbet med sjølaksefiske under navnet Tana og Omegn Sjølaksefiskeforening (TOS).
sme: Bivdu lea guolástusorganisašuvdna mii ovdal lea bargan mearraluossaguolástemiin, namain Tana og Omegn Sjølaksefiskeforening (TOS).

source: Organisasjonen har nå som mål å jobbe med all marin fisk, og tar sikte på å synliggjøre samers og andre kyst- og fjordfolks rett til fiske i sine områder.
sme: Dál lea organisašuvnnas mihttun bargat visot mearraguliiguin, ja áigu bargat dan ovdii ahte čalmmustahttit sámiid ja eará riddo- ja vuotnaássiid guolástanrivttiid iežaset guovlluin.

source: Hovedtema for møtet er bestandssituasjon, kvoteanbefaling, markedssituasjon og reguleringsforslag.
sme: Čoahkkima váldofáddán leat nálledilli, earrerávvagat, márkandilli ja regulerenevttohus.

source: – Jeg håper at alle som kan deltar på møtet i Vadsø, eller ser på streaminga av møtet, for nå er vi interessert i å høre hva fiskerne, befolkningen og forvaltningen mener om hvordan vi i Finnmark skal forvalte kongekrabben som en ressurs i Finnmark, sier Muotka.
sme: – Mun sávan ahte buohkat geat sáhttet servet čoahkkimii Čáhcesullos dahje čuvvot čoahkkima neahta bokte, go dál mii háliidit gullat movt guolásteaddjit, álbmot ja hálddahus oaivvildit ahte mii Finnmárkkus galgat hálddašit gonagasreappá resursan Finnmárkkus, dadjá Muotka.

source: Møtet er i fylkestingssalen i Vadsø den 30. oktober kl. 9.30-13.00, og vil streames på Sametingets nett-TV.
sme: Čoahkkin lea fylkkadiggesálas Čáhcesullos golggotmánu 30. beaivvi dii. 9.30-13.00, ja čájehuvvo maid Sámedikki neahtta-TV:s.

source: Påmelding til møtet ønskes innen tirsdag 27. oktober og meldes til leder i Bivdu Bjarne Johansen, bjarne.johansen@dinpost.no .
sme: Bivdit ahte dieđihat čoahkkimii ovdal disdaga golggotmánu 27. beaivvi ja dieđiheami sádde Bivdi jođiheaddjái Bjarne Johansenii, bjarne.johansen@dinpost.no .

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jus leat gažaldagat dahje háliidat jearahallat, váldde oktavuođa sámediggeráđiin Silje Karine Muotkain (NSR), tlf. +47 984 87 576, silje.karine.muotka@samediggi.no
